// ----------------------------------------------------------------------

// IF THIS TRANSLATION IS INCORRECT PLEASE IGNORE THIS AS THIS TRANSLATION IS FOR DEMO PURPOSES ONLY
// We are happy if you can help improve the translation by sending an email to support@minimals.cc.

// ----------------------------------------------------------------------

const mn = {
  menu: {
    who_we_are: `Бидний Тухай`,
    what_we_do: `Бидний Үйл Ажиллагаа`,
    contact_us: `Холбоо барих`,
    news: `Мэдээ`
  },
  landing: {
    title: `Advancing 
      Digital literacy,
      Online safety and more.`,
    description: `Фаро Фаундэйшн нь цахим орчны зохистой хэрэглээг бий болгож, хариуцлагатай цахим иргэдийг төлөвшүүлэхийг зорьдог.`,
    citizens: `Иргэдийг сургасан`,
    trainings: `Сургалтууд явуулсан`,
    read_more: `Цааш унших`,
    whoweare_title: `Фаро Фаундейшн ТББ`,
    whoweare_body: `Фаро Фаундейшн ТББ нь цахим сүлжээ болон тоон бичиг үсгийн хэрэглээг хүртээмжтэйгээр хүргэхэд чиглэсэн төрийн бус байгууллага юм. Бид цахим аюулгүй байдал, тоон бичиг үсгийн боловсрол, хүүхэд хамгааллын хөтөлбөр, цахим сүлжээний зохистой хэрэглээ, цахим дээрэлхлийн талаар олон нийтэд суртачлах гэх мэт үйл ажиллагаа явуулдаг.`,
    whatwedo_description: `Бид илүү сайхан цахим орчныг  бүтээх зорилгын дор нэгдсэн`,
    partner_title: `Бидний Гол Хамтрагч Байгууллагууд`,
    partner_description: `Бид илүү сайн дижитал ирээдүйг бүтээж чадах чухал ач холбогдолтой түншлэлд итгэдэг`,
    recent_news: `Сүүлийн үеийн мэдээ`,
    continue_reading: `Үргэлжлүүлж унших`
  },
  ourteam: {
    title: `Баг, хамт олон`,
    body: `Бидний тэргүүлэх чиглэл бол цахим сүлжээг ашиглан нийгэмд эерэг өөрчлөлт авчрах юм`,
  },

};

export default mn;
