// ----------------------------------------------------------------------

// IF THIS TRANSLATION IS INCORRECT PLEASE IGNORE THIS AS THIS TRANSLATION IS FOR DEMO PURPOSES ONLY
// We are happy if you can help improve the translation by sending an email to support@minimals.cc.

// ----------------------------------------------------------------------

const ru = {
  menu: {
    who_we_are: `О Нас`,
    what_we_do: `Наша Деятельность`,
    contact_us: `Контакты`,
    news: `Новости`
  },
  landing: {
    title: `Advancing 
    Digital literacy,
    Online safety and more.`,
    description: `Фаро Фаундэйшн стремится содействовать адекватному и доступному использованию социальных сетей и стимулировать ответственных цифровых граждан.`,
    citizens: `Обученные граждане`,
    trainings: `Проведенные тренинги`,
    read_more: `Подробнее`,
    whoweare_title: `Фаро Фаундейшн НПО`,
    whoweare_body: `Фаро Фаундейшн - неправительственная организация, которая занимается продвижением адекватного и доступного использования социальных сетей и цифровой грамотности. Наша работа включает содействие безопасности в Интернете, цифровой грамотности, программам защиты детей, надлежащему использованию социальных сетей, информированию общественности о киберзапугивании и тому подобном.`,
    whatwedo_description: `Мы объединены миссией улучшения <br/> цифровой среды`,
    partner_title: `Наши Основные Партнеры`,
    partner_description: `Мы верим в значимое партнерство для построения лучшего цифрового будущего`,
    recent_news: `Последние новости`,
    continue_reading: `Читать далее`
  },
  ourteam: {
    advisory: `Консультативный Орган`,
    title: `Наша Команда`,
    body: `Нашим приоритетом является осуществление позитивных изменений в сообществе с помощью социальных сетей.`,
    howwedo: `Как Мы Это Делаем`,
  },
  news: {
    category: `Категории`,
    featured_news: `Популярные новости`,
  },
  send_message: `Отправить сообщение`,
};

export default ru;
